
/* Class = "NSWindow"; title = "Share on MyMindNode"; ObjectID = "1"; */
"1.title" = "在 MyMindNode 上共享";

/* Class = "NSButtonCell"; title = "Open in Browser"; ObjectID = "2na-hd-SIP"; */
"2na-hd-SIP.title" = "在浏览器中打开";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "R52-Op-1IS"; */
"R52-Op-1IS.title" = "替换";

/* Class = "NSButtonCell"; title = "Share Link…"; ObjectID = "Vwu-I1-X0M"; */
"Vwu-I1-X0M.title" = "共享链接…";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "b83-SR-x7g"; */
"b83-SR-x7g.title" = "关闭";

/* Class = "NSButtonCell"; title = "Upload"; ObjectID = "isA-XI-n1F"; */
"isA-XI-n1F.title" = "上传";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "nPf-IY-xbW"; */
"nPf-IY-xbW.title" = "取消";

/* Class = "NSBox"; title = "Box"; ObjectID = "p9e-Kb-vza"; */
"p9e-Kb-vza.title" = "方框";
